{
  "description": "**Beaufort** est l'appellation d'origine d'un fromage au lait cru de vache, à pâte pressée cuite, élaboré en Savoie en France. La production du lait et sa transformation s'effectuent dans une aire comprenant la région du Beaufortain d'où il tire son nom1. Il est formé en meule à talon légèrement concave. L'appellation beaufort est préservée commercialement via une Appellation d'origine protégée.\n\nAutrefois, le volume produit par un grand nombre de producteurs fermiers était important, puis il a payé un lourd tribut à l'exode rural et aux contraintes spécifiques de production laitière qui étaient mal valorisées. Son appellation a été préservée dès 1968 via une **AOC**. Il est aujourd'hui un des représentants de la cuisine savoyarde : de la fondue savoyarde au gratin de crozets, le beaufort est présent sur de nombreuses tables de lieux touristiques du pays.\n\n> Brillat-Savarin l'a surnommé le « Prince des gruyères »",
  "raw_description": "Beaufort est l'appellation d'origine d'un fromage au lait cru de vache, à pâte pressée cuite, élaboré en Savoie en France. La production du lait et sa transformation s'effectuent dans une aire comprenant la région du Beaufortain d'où il tire son nom1. Il est formé en meule à talon légèrement concave. L'appellation beaufort est préservée commercialement via une Appellation d'origine protégée.  Autrefois, le volume produit par un grand nombre de producteurs fermiers était important, puis il a payé un lourd tribut à l'exode rural et aux contraintes spécifiques de production laitière qui étaient mal valorisées. Son appellation a été préservée dès 1968 via une AOC. Il est aujourd'hui un des représentants de la cuisine savoyarde : de la fondue savoyarde au gratin de crozets, le beaufort est présent sur de nombreuses tables de lieux touristiques du pays.  Brillat-Savarin l'a surnommé le « Prince des gruyères »",
  "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Beaufort_%28fromage%29_01.jpg/1920px-Beaufort_%28fromage%29_01.jpg",
  "milk": "Cow",
  "name": "Beaufort"
}